[Twk_Pawn_HubServantFemale DisTweaks_NPCPawn]
m_BusyText="今は話せない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[Twk_Pawn_HubServantFemale:DisTweaks_InteractableInterface_37 DisTweaks_InteractableInterface]
m_Name="使用人"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

